const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

const DESCRIPTIONS = [
  'Передо мной интересная фотография.',
  'Давайте рассмотрим изображение внимательнее.',
  'Почему вы не хотите быть самим собой?',
  'Луна – бесстыжее создание',
  'Где я спешил, взбираясь к небесам',
  'Разместить анонс',
  'Им нет числа, их легион',
  'Лишь только сбросят в бездну лета',
];

const NAMES = [
  'Никита',
  'Марк',
  'Денис',
  'Михаил',
  'Лидия',
  'Николай',
  'Андрей',
  'Глеб',
  'София',
  'Вероника',
];

export {NAMES, MESSAGES, DESCRIPTIONS};
